/* Chinese - Taiwan */

"com_breedingpinetrees_sgf_result" = "對局結果";
"com_breedingpinetrees_sgf_result.Description" = "對局結果";

"com_breedingpinetrees_sgf_event" = "賽事";
"com_breedingpinetrees_sgf_event.Description" = "賽事";

"com_breedingpinetrees_sgf_white" = "白";
"com_breedingpinetrees_sgf_white.Description" = "白";

"com_breedingpinetrees_sgf_black" = "黑";
"com_breedingpinetrees_sgf_black.Description" = "黑";

"com_breedingpinetrees_sgf_handicap" = "Handicap";
"com_breedingpinetrees_sgf_handicap.Description" = "Number of handicap stones the black player received";

"com_breedingpinetrees_sgf_komi" = "Komi";
"com_breedingpinetrees_sgf_komi.Description" = "Amount of the white player received";

"com_breedingpinetrees_sgf_size" = "棋盤大小";
"com_breedingpinetrees_sgf_size.Description" = "棋盤大小";

"com_breedingpinetrees_sgf_gametype" = "Game Type";
"com_breedingpinetrees_sgf_gametype.Description" = "Type of game played";

"com_breedingpinetrees_sgf_whiterank" = "白方段位";
"com_breedingpinetrees_sgf_whiterank.Description" = "白方段位";

"com_breedingpinetrees_sgf_blackrank" = "黑方段位";
"com_breedingpinetrees_sgf_blackrank.Description" = "黑方段位";

"com_breedingpinetrees_sgf_blackteam" = "Black Team";
"com_breedingpinetrees_sgf_blackteam.Description" = "Name of the black team if the game was a team match";

"com_breedingpinetrees_sgf_whiteteam" = "White Team";
"com_breedingpinetrees_sgf_whiteteam.Description" = "Name of the white team if the game was a team match";

"com_breedingpinetrees_sgf_opening" = "Opening";
"com_breedingpinetrees_sgf_opening.Description" = "Information about the opening played";

"com_breedingpinetrees_sgf_overtime" = "超時";
"com_breedingpinetrees_sgf_overtime.Description" = "超時";

"com_breedingpinetrees_sgf_round" = "回合";
"com_breedingpinetrees_sgf_round.Description" = "回合";

"com_breedingpinetrees_sgf_ruleset" = "Ruleset";
"com_breedingpinetrees_sgf_ruleset.Description" = "Rules used";

"com_breedingpinetrees_sgf_oldhandicap" = "Old Handicap";
"com_breedingpinetrees_sgf_oldhandicap.Description" = "Old style handicap arrangements";

"com_breedingpinetrees_sgf_dateplayed" = "日期";
"com_breedingpinetrees_sgf_dateplayed.Description" = "日期";

"com_breedingpinetrees_sgf_yearplayed" = "Year Played";
"com_breedingpinetrees_sgf_yearplayed.Description" = "Year in which the game was played";

"com_breedingpinetrees_sgf_winner" = "Winner";
"com_breedingpinetrees_sgf_winner.Description" = "Player who won the game";

"com_breedingpinetrees_sgf_loser" = "Loser";
"com_breedingpinetrees_sgf_loser.Description" = "Player who lost the game";

